{
  "dataList": [
    {
      "ID": 201,
      "Title": "변OO, 부모님에 \"그녀가 죽었다\" 안 밝힌 이유 \"관음증 변태 반응 걱정\"",
      "Content": "9일 오전 서울 종로구 삼청동의 한 카페에서는 영화 \"그녀가 죽었다\"(감독 김세휘) 주연 배우 변요한의 인터뷰가 진행됐다. 6일 뒤 개봉하는 \"그녀가 죽었다\"의 시사회에 본인의 부모님과 친구들이 참석할 예정이라고 전했다. 극 중 자신이 맡은 캐릭터에 대해 지인들이 어떻게 받아들일지에 대한 우려가 있다고 밝혔다.",
      "Type": "연예",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 202,
      "Title": "\"모공 카더라\" 뭐가 맞을까?",
      "Content": "\"세안 후 찬물로 마무리 해야 모공이 줄어든다\" 라는 정보는 거짓임으로 밝혀졌다. 전문가의 의견에 따르면 너무 차가운 물로 세안을 하는 것은 혈관을 수축시켜 피부에 과한 자극을 줄 수 있다고 한다. 따라서 미지근한 온도로 세안을 하는 것이 모공 관리에 가장 효과적인 방법이라고 전했다.",
      "Type": "미용",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 203,
      "Title": "올바른 뉴스 언어, 표현, 문장",
      "Content": "모든 뉴스는 문장과 표현에서 시작한다. 뉴스의 객관성이나 공정성 여부도 결국은 뉴스 언어의 표현이나 문장을 어떻게 쓰는가에 따라 좌우된다. 기사 문장을 읽다 보면 \"~라는 지적이다\", \"~라는 입장이다\", \"~라는 전망이다\" 라는 표현이 보이는데, 이는 주어가 없는 엉터리 문장이다. 또 주어 없이 서술어만 있는 문장이나, 반대로 주어는 있는 서술어가 없는 잘못된 문장도 마구 쓴다",
      "Type": "기타",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 204,
      "Title": "\"제로\" 음료, 없던 당뇨병도 생기게 한다",
      "Content": "인공감미료가 첨가된 제로 음료와 다이어트 식품이 당뇨병 발병 위험을 높인다는 영국 런던 의료 연구소의 연구 결과가 나왔다. 해당 연구에 따르면, 인공감미료는 인슐린 저항성 악화와 장내 세균 변화를 일으키며 혈당 상승에 영향을 미친다. 이에 당뇨병 환자는 정기적인 혈당 측정과 당화혈색소 검사를 통해 건강 상태를 관리해야 한다는 강조가 이뤄졌다.",
      "Type": "푸드",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 205,
      "Title": "이제 병원, 약국 갈 때 신분증...\"깜빡하면 진료비 다 낼 수도\"",
      "Content": "다음 주부터 건강보험으로 병의원에서 진료받거나 약국 등을 이용하려면 신분증을 제시해야 한다. 국민건강보험공단에 따르면 5월 20일부터 \"요양기관의 수진자 본인·자격 확인 의무화 제도\"가 시행된다. 건강 보험 적용 전에 신분증으로 본인 여부와 건강 보험 자격을 확인해야 하며, 이를 위반할 경우 과태료가 부과된다. 이 조치는 부정수급 사례를 막고 건보재정 누수를 예방하기 위한 것이다.",
      "Type": "사회",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 206,
      "Title": "\"간 챙기세요\" 홈쇼핑 판매 글루타치온...건강식품 아니었다",
      "Content": "홈쇼핑 방송에서 일반식품 \"여000 글루타치온 다이렉트 5X\"를 간 기능에 도움이 되는 것처럼 소개하여 행정지도를 받았다. 방송통신심의위원회는 해당 제품이 건강기능식품이 아니며 간 건강에 도움을 줄 수 있는 것처럼 오인케 하는 내용을 지적하며 권고를 결정했다. 건강기능식품은 인증을 받은 제품이며, 일반식품은 해당되지 않는다.",
      "Type": "사회",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 207,
      "Title": "바밤바 아니고 벼볌벼?...만우절 앞두고 등장한 이색 한정판",
      "Content": "다음 달 1일 만우절을 앞두고 이색적인 한정판 상품들이 출시됐다. 30일 빙과업계에 따르면 해태아이스크림은 최근 인기제품 \"바밤바\"의 이름을 살짝 바꾼 \"벼볌벼\"를 출시했다. 벼볌벼는 쌀 맛이 나는 아이스바다. 포장지에는 \"바밤바의 새로운 변신\", \"맛있을수록 고개를 숙이는 벼볌벼\"라고 적혀있다. 이는 지난해 출시된 \"배뱀배\"(배맛)에 이은 두 번째 바밤바 시리즈다. 벼볌벼는 만우절을 앞두고 이벤트성으로 선보인 제품이라고 해태 측은 설명했다.",
      "Type": "경제",
      "URL": "https//wwww.readingfact.co.kr"
    },
    {
      "ID": 208,
      "Title": "아이유, 어린이날 맞아 1억 원 기부...\"건강한 어른되길\"",
      "Content": "가수 아이유가 어린이날을 맞아 1억 원을 기부했다. 아이유 소속사 이담엔터테인먼트는 SNS를 통해 아이유가 자신의 활동명과 팬덤 이름 \"유애나\"를 합친 \"아이유애나\" 이름으로 초록우산 어린이재단에 1억 원을 기부했다고 밝혔다. 이담엔터테인먼트는 \"모든 어린이들이 사랑받으며 건강한 어른으로 자라기를 바란다\"고 전했다.",
      "Type": "생활",
      "URL": "https//wwww.readingfact.co.kr"
    }
  ]
}